[
  {
    "role": "A",
    "text": "こんにちは ザディープダイブです 今回はですね あなたからお預かりしたえーと令和7年8月21日付の板橋区の子ども家庭教育に関する 資料ですね 活動報告とか委員会の質疑応答記録とか まあ いろいろあります これらを深く掘り下げていこうと思います 資料が多いだけに情報も本当豊富で 今回の私たちのミッションは これらの文書から まあ 区がどんな課題に直面してて どう動こうとしているのか その確信を探って あなたにとって重要だろうなっていうポイントを こう明らかにすることです では早速ですが まずは子どもたちの支援の現場から見ていきましょうか えっとまず注目したいのは こども家庭総合支援センターの活動報告ですね 資料一です 令和6年度の相談件数 これ 年間で3700件を超えてるんですね",
    "start_ms": 150,
    "end_ms": 58610
  },
  {
    "role": "B",
    "text": "うん 多いですね",
    "start_ms": 58910,
    "end_ms": 59880
  },
  {
    "role": "A",
    "text": "うん その中でも特にその虐待に関する相談が増えているようで 援助課が受けた相談のうち 半数以上700件近くが心理的虐待に関するものだということです",
    "start_ms": 60060,
    "end_ms": 71810
  },
  {
    "role": "B",
    "text": "ええ この心理的虐待の相談件数がこう突出して多いというのは あの見過ごせない点ですよね まあ もちろん相談が増えた背景には 問題への認識が広まったとか あるいはまあ 相談しやすくなったっていう側面もあるのかもしれませんが ただ それでもこれだけ多くの声が上がっているということはですね 家庭内で見えにくいストレスとか 困難が確実に増えている可能性を示唆しているんじゃないかと なるほど 言葉の暴力とか無視とか 子どもの前での夫婦喧嘩なんかも含まれますから 範囲は広いですし これが今の子どもたちを取り巻くまあ一",
    "start_ms": 72340,
    "end_ms": 109790
  },
  {
    "role": "A",
    "text": "その現実なんでしょうね うーん 深刻ですね それに連動するように 子どもたちを一時的に保護する件数も増えているそうですね 令和6年度は311件で えっと前の年から1.2倍ですか ええ 1.2倍です 区の施設だけでは足りなくて 里親さんとか乳児院とか外部にお願いするケースも結構あるんですね 96件はい状況もあるみたいで なんかこう現場はかなり逼迫している感じですかねえ そうなんです",
    "start_ms": 109970,
    "end_ms": 139890
  },
  {
    "role": "B",
    "text": "一方で その長期的に家庭での養育が難しい子どもたち まあ 社会的養護が必要な子という言い方をしますが この子たちを里親さんに託すっていう動きは まだこう十分に進んでいないという現状がありますね ああ そうなんですね 対象の子どもさんが約200人いる中で 里親委託は24件 登録している里親家庭は50以上あるのにです うーん やはりマッチングの難しさとか まあ 里親さんのなり手不足 それからサポート体制 こういう根深い課題があるようです 区もですね 里親制度を知ってもらうための活動 アウトリーチって言いますけど それとか一時保護の受け入れを通じて経験を積んでもらうとか まあ工夫はしているようですが どうすれば子どもたちにとって最善の環境である家庭的な用語をもっと広げられるのか これは本当に大きなと",
    "start_ms": 140580,
    "end_ms": 192240
  },
  {
    "role": "A",
    "text": "だと思います うーん 地域全体での見守りという点ではどうでしょう 要保護児童対策地域協議会通称容体協ですか これの活動報告もありますね はい 学校とか保育園とか約400か所を回って 気になる子の情報を共有したり 支援の方針を確認したりしていると 早期発見のためにチェックリストを使うとか 具体的な助言をするみたいな地味な活動がやっぱり重要",
    "start_ms": 192470,
    "end_ms": 220070
  },
  {
    "role": "B",
    "text": "なんですね まさにそれに加えて NPOとか そういう民間団体との連携も模索されていますね はい 例えばかっこお届け便 これは食料なんかを必要としている家庭に届ける事業で 民生委員さんとか子ども食堂とかが協力している昨年度は85世帯 160人以上の子どもたちが利用したそうです あ 訂正後の数字ですね これへーこうした地域のさまざまな主体が関わることで よりきめ細やかな支援が可能になると ただ あの議事録からは支援を届けやすくすることと 相談に来る親子のプライバシーを守ること このバランスの難しさっていう声",
    "start_ms": 220430,
    "end_ms": 258360
  },
  {
    "role": "A",
    "text": "聞こえてきますね ああ なるほど それは難しいですねえ",
    "start_ms": 258579,
    "end_ms": 262380
  },
  {
    "role": "B",
    "text": "難しいかじ取りが求められ",
    "start_ms": 263130,
    "end_ms": 264400
  },
  {
    "role": "A",
    "text": "ています 新しい取り組みとしては こども家庭センター機能の強化 つまり妊娠期から切れ目なく相談に乗れる体制作り それから後は産後ドゥーラーの活用支援も始まっているんですね ええ これ産後のお母さんを専門的に支える人のことですよね そうで そうです でも これも何か利用したくても予約が取りにくいとか 特に急ぎの場合とか 人気の時間帯は難しい なんていう課題も出ているみたいですね ええ",
    "start_ms": 264600,
    "end_ms": 292330
  },
  {
    "role": "B",
    "text": "利用料の負担軽減とか あとはもっと多くの人にこういう支援があるんだよって知ってもらう その必要性が議論されていますね 面白いなと思ったのは 家が片付いていないから 人に来てもらうのはちょっとっていう そういう心理的なハードルもあるっていう指摘があったことですね ああ 分かりますね それこれは もしかしたら支援を受けること自体が まだちょっと特別なことっていう意識があるのかもしれない 子育てのしんどさをもっと気軽に助けてって言えるような そういう空気作りも実は大事なのかもしれないですね なるほど",
    "start_ms": 293030,
    "end_ms": 324450
  },
  {
    "role": "A",
    "text": "いや 子育てを取り巻く課題って 本当に多様なんだなっていうのがよく分かりますね さて ちょっと視点を変えて 次は教育の分野を見ていきましょうか はい 教育委員会の動き資料二ですね これもいろいろありますが 特に大きな変化と言えそうなのが 中学の部活動の地域以降 これが資料三 それと春休みの日程変更資料六 この辺りでしょうか そうですね",
    "start_ms": 325240,
    "end_ms": 351650
  },
  {
    "role": "B",
    "text": "えー まず部活動の地域移行ですが これはあの教員の働き方改革っていう側面と あとは少子化が進む中で 子どもたちのスポーツとか文化活動の機会をどう持続的に確保していくかっていう まあ 2つの大きな目的がありますね ふむふむ 2028年度までの3年間で段階的に進める計画 板橋区立中学校部活動地域移行実施計画2028 これをこれから策定するという方針です 国の動きとも連動していますね ただ",
    "start_ms": 351840,
    "end_ms": 385700
  },
  {
    "role": "A",
    "text": "議事録を読むとですね 単に先生の負担を減らすって それだけじゃないだろうと移行する先の地域の指導者の方に どうやってその教育的な目的意識これを共有してもらうのか 生徒の成長って 具体的に何を指すのかみたいな 結構根本的な問いかけもありましたね ええ 最近 ほら 高校野球でも指導者のあり方が問われるケースがありましたけど 単に技術を教えるだけじゃない その人間的な成長の部分をどう担保するのかっていうのは 確かに重要ですよね まさにそこが確信ですね",
    "start_ms": 386360,
    "end_ms": 421450
  },
  {
    "role": "B",
    "text": "区の説明では あくまで生徒の成長機会の確保が第一であって そのために教員の負担を減らして 結果的に教育の質を上げるっていう まあ 両輪で考えているという説明のようです なるほど 指導者の質については スポーツマンシップとかハラスメント防止の意識とか そういうのを採用時に確認するとはしていますが 学校という悪組みが外れた時に その理念をどう浸透させていくのかっていうのは これから具体的に詰めていく必要がありそうです まあ 大局的に見れば これまで学校が担ってきた青年育成の役割の一部が 地域社会へと移っていくという大きな転換点と言えるでしょうね",
    "start_ms": 422200,
    "end_ms": 459450
  },
  {
    "role": "A",
    "text": "保護者とか生徒からすると もっと切実な問題もありますよね うちの子が入る部活はいつどう変わるの みたいな具体的な情報が早く欲しいという声 えー それはそうでしょうね これは中学校選びにも影響しますからね うん 実際に野球部で先行して始まった地域クラブ化では 開始時期がちょっと急だったんじゃないかっていう意見もあったみたいです この秋以降にアンケート調査をして 関係者の声を聞く予定だそうですけど",
    "start_ms": 459940,
    "end_ms": 487460
  },
  {
    "role": "B",
    "text": "もう1つの大きな変更点が春休みの延長ですね 資料六これは令和8年度から今より2日間 長くなって4月7日までになるほう 目的はですね 先生たちが新年度の準備をする時間を暦に関係なく しっかり5日間確保するため出す",
    "start_ms": 488000,
    "end_ms": 505510
  },
  {
    "role": "A",
    "text": "そうです なるほど 先生たちの準備時間を確保するためなんですね ええ これによって入学式とか始業式の日程も変わるんですね 小中学校は2日後ろ倒しそうなんです 授業時間が減るんじゃないかっていう心配もありそうですけど その影響は小さいと見込んでいるようです まあ これも働き",
    "start_ms": 505720,
    "end_ms": 525450
  },
  {
    "role": "B",
    "text": "き方改革の一環と言えそうで",
    "start_ms": 525740,
    "end_ms": 527510
  },
  {
    "role": "A",
    "text": "すね次は子どもたちが日々過ごす学校の建物 その環境と安全について見ていきましょう 資料4を見ると 区内の学校施設の改築とか 改修が計画的に進められているのが分かりますね はい 上橋第一中学校とか志村小学校第四中なんかが今進んでいるか これから着工予定とこれから計画される学校木原小学校板橋 第一中 板橋 第五中なんかは 単に建て替えるだけじゃなくて 地域の他の施設 例えば駅周辺の活性化とか 文化会館とかと連携していくことも考えているみたいですね",
    "start_ms": 528060,
    "end_ms": 564400
  },
  {
    "role": "B",
    "text": "これは興味深い視点ですね 単なる老朽化対策にとどまらないで 学校を確認した地域づくりみたいな発想が見えますよね ええ 特に板橋第一中 第五 中東文化会館グリーンホールとの連携なんかは 学校と地域のリソースをどうつなげていくかという まあ 未来への投資とも言えそうです 一方で 具体的な事例として 板橋 第六小学校の増改築 これも資料四にありますが これを見るとその難しさも浮かび上がってきますね ああいた",
    "start_ms": 564920,
    "end_ms": 593790
  },
  {
    "role": "A",
    "text": "第六章ええ近くに",
    "start_ms": 594020,
    "end_ms": 596610
  },
  {
    "role": "B",
    "text": "大規模マンションができて教室が足りなくなるという まあ 喫緊の課題に対応するためなんですが 限定的な敷地の中で今の校舎を使いながら段階的に工事を進めて 最終的な完成は令和15年の目標とかなり長期にわたる計画",
    "start_ms": 596940,
    "end_ms": 613810
  },
  {
    "role": "A",
    "text": "です 10年以上かかるんです",
    "start_ms": 614020,
    "end_ms": 615610
  },
  {
    "role": "B",
    "text": "ねそうなんです 地域の人の利用も考えながら法的な制約もある中で というのはかなりなんていうかパズルのような作業で",
    "start_ms": 616080,
    "end_ms": 623770
  },
  {
    "role": "A",
    "text": "ですよね そして 学校の安全という点で避けては通れないのがいじめの問題です 資料五では 2件の重大事態についての調査結果が報告されています これは非常に重い内容なので 慎重に事実を客観的にお伝えしたいと思います ええ",
    "start_ms": 624000,
    "end_ms": 640820
  },
  {
    "role": "B",
    "text": "まず事案一致についてですね これは小学校1年生から5年生にかけて 複数の児童から継続的にいじめを受けたとされるケースです 調査の結果 申告された28件のうち 24件が法律上のいじめに該当すると認定されました 24件 ええ 調査報告書とか質疑応答で特に問題視されているのは 学校側の対応の遅れですね いじめがあったかもしれないというまずその認知 それをきちんと記録して関係者で共有すること そして初期段階での適切な対応 これらに不備があったと指摘されています",
    "start_ms": 641510,
    "end_ms": 679900
  },
  {
    "role": "A",
    "text": "うーん 転校をきっかけに調査が始まったという経緯とか 調査自体にも約2年かかったという点も自体の複雑さを物語っていますね",
    "start_ms": 680350,
    "end_ms": 689420
  },
  {
    "role": "B",
    "text": "具体的な再発防止策も挙げられていますね いじめの定義を正しく理解するとか 記録のフォーマットを統一して 確実に共有する 子どもからの話の聞き方を改善する 関係者への情報共有を適切に行う 法令や ガイドラインの理解を徹底するなどなど 多岐にわたりますね",
    "start_ms": 690174,
    "end_ms": 709814
  },
  {
    "role": "A",
    "text": "ええ さまざまな対策が並んでいますが あのー質疑応答での議論で重要だと感じたのは 個々の先生の頑張りに頼るんじゃなくて 学校全体としての仕組みで対応できるようにしなきゃ意味がないという指摘ですね あー 仕組みか",
    "start_ms": 710150,
    "end_ms": 725920
  },
  {
    "role": "B",
    "text": "そうです 例えば 報告とか共有のワークフローをちゃんと確立するとか あるいはAIみたいな技術も活用して 記録の負担を減らしつつ 確実に情報を残すとか そういう具体的な仕組み作りと それが本当に現場で機能するかどうか その実効性の担保が今後の大きな課題でしょうね あと付け加えると 加害者とされる側から十分に話を聞けなかったケースもあったようで これも対応の難しさを示している点だと",
    "start_ms": 726260,
    "end_ms": 758020
  },
  {
    "role": "A",
    "text": "思います もう1つの事案二については 調査は終わったけれども 被害を受けたお子さんと保護者の意向で 結果は公表しないということですね ええ",
    "start_ms": 758430,
    "end_ms": 768060
  },
  {
    "role": "B",
    "text": "プライバシーへの配慮がなされた",
    "start_ms": 768550,
    "end_ms": 770110
  },
  {
    "role": "A",
    "text": "ということです さて 最後にですね 委員会の質疑応答資料8からちょっと具体的な原画の困りごとが見える事例を1つ紹介 させてください 等身児童館が週末に一時的に閉まらざるを得なかったという話です はい 原因は排水設備の不具合で 下の階の保育園に水漏れしてしまったと ああ それは大変ですねええ それで週末は運営を委託している業者さんが入っていて 保育園の洗濯機とかも使えない状況になってしまって 衛生管理上の問題から閉館せざるを得なかったということらしいんです",
    "start_ms": 770460,
    "end_ms": 805920
  },
  {
    "role": "B",
    "text": "うん これは日常的な施設の維持管理っていう まー 地味な作業がいかに大切かということと それが滞ってしまうと地域住民が必要とするサービス 特にほら 暑い日の避難場所としての児童館の役割とか そういうのに直接影響が出てしまうということを示す まあ 象徴的な事例かもしれませんね そうですね 議員さんからは土曜日だけでも何とか開けられなかったのか という意見も出ていましたけど やはり安全とか衛生を確保しながら サービスを続けることの現実的な難しさが ここには現われているように思います さて",
    "start_ms": 806370,
    "end_ms": 839100
  },
  {
    "role": "A",
    "text": "ここまで 児童福祉教育改革 学校環境と安全 そして現場の具体的な課題まで 本当に多岐にわたる資料を見てきました 虐待への対応強化とか 里親支援 部活動の地域移行 学校の建て替え いじめへの組織的対応板原区がさまざまな課題にこう継続的に取り組んでいる様子が うかがえますよね そうですね",
    "start_ms": 839330,
    "end_ms": 863230
  },
  {
    "role": "B",
    "text": "これらの報告全体を通して見えてくるのは まあ 少子高齢化とか働き方の変化 子どもたちの安全 施設の老朽化といった 現代の自治体が どこも共通して抱えるような複雑な課題に対して 板橋区が具体的に向き合って対策を打とうとしている その姿だと思います ええ ただ同時に 理想通りにはいかない現場の難しさというのも感じますね 例えば 一時保護所の定員の問題とか 里親のマッチングの難しさ 地域以外での価値観の共有 いじめ対応での情報連携の壁施設の維持管理の現実 そういった実践面での苦労とか 課題も資料の行間からこう透けて見えてくる",
    "start_ms": 863980,
    "end_ms": 906830
  },
  {
    "role": "A",
    "text": "気がします 心理的虐待のように見えにくい問題の深刻化 それから 地域移行を支える指導者の確保 先生達の負担の問題 学校施設の更新と地域連携の複雑さ いじめ対応の仕組み化の難しさ 何かこれらの課題ってそれぞれ独立しているようでいて 実は根っこの部分で繋がっている そういう部分もあるのかもしれないですね ええ そう思います そこで最後にあなたに考えてみてほしい問いがあります これらの報告書が示すさまざまな取り組みとか計画 それらを踏まえた上でですね 更に一歩進んで 板橋区の子ども達と家庭を本当に支える環境を築く為には 現在の計画以上に私達地域社会全体として どのような協力とか連携の形があり得るんでしょうか 分野横断的なもっと積極的なかかわり 城はどこにあると考えますか",
    "start_ms": 907040,
    "end_ms": 960190
  }
]